/* Localized versions of Info.plist keys */

CFBundleName = "SimpleTabControl";
CFBundleShortVersionString = "SimpleTabControl version 0.1";
CFBundleGetInfoString = "SimpleTabControl version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
